<template>
  <div class="app">
    <van-nav-bar
      title="分期乐隐私保护政策"
      left-arrow
      @click-left="onClickLeft"
      fixed
    />
    <div
      data-v-21ef6bb6
      class="user-privacy-content"
    >
      <p
        data-v-21ef6bb6
        class="update-time"
      >第2.0版本；更新日期：2019年4月20日</p>
      <p
        data-v-21ef6bb6
        class="avai-time"
      >生效日期：2019年4月27日</p>
      <h1
        data-v-21ef6bb6
        class="guide"
      >
        <strong data-v-21ef6bb6>引言</strong>
      </h1>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>尊敬的用户：</strong>
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        “分期乐”购物平台(以下简称“本平台”)是由深圳市分期乐网络科技有限公司运营并由其关联公司（以下合称“我们”）提供各种支持。与我们有关的信息，请您访问官方网站中
        <a
          data-v-21ef6bb6
          href="https://home.m.fenqile.com/index.html#/setting/about"
        >「关于我们」</a>的部分。我们的法定地址为：广东省深圳市南山区科技园科苑南路3099号中国储能大厦23-27层。
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >《分期乐隐私保护政策》（以下简称“本政策”）是以《中华人民共和国网络安全法》、金融行业关于个人信息保护方面的法律法规以及《信息安全技术 个人信息安全规范》（GB/T 35273-2017）为依据，适用于我们基于分期乐App提供的产品和/或服务（以下简称“分期乐产品和/或服务”）。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >本政策是对我们旧版隐私保护政策的升级与修订，更加透明地呈现了我们如何收集、使用、存储、共享、转让、公开披露您的个人信息，以及您享有的对个人信息的控制权。请注意，当您使用平台内的第三方产品和/或服务并向其提供您的个人信息时，我们提示您仔细阅读该第三方的隐私政策或类似声明，并在提供您的个人信息前谨慎考虑。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >本平台所有的产品和/或服务均适用本政策，但某些特定产品和/或服务还将适用特定的隐私保护政策，我们将在向您提供这些特定产品和/或服务前进一步说明。如特定的隐私保护政策与本政策有不一致之处，以特定的隐私保护政策为准。特定的隐私保护政策未提及之处，以本隐私保护政策为准。</p>
      <p
        data-v-21ef6bb6
        class="indent weight"
      >以下是《分期乐隐私保护政策》的要点说明与特别提示：</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >1.请确认您为 18 周岁（含）以上人士。</p>
      <p data-v-21ef6bb6>2. 为帮助您注册并使用分期乐产品和/或服务，我们可能收集您的相关个人信息。</p>
      <p data-v-21ef6bb6>3. 您可以访问、更正、删除您的个人信息，改变您授权同意的范围或者撤回您的授权，注销您的账号，我们为您提供了行使这些权利的途径。</p>
      <p data-v-21ef6bb6>4. 我们采取了互联网金融业内标准的技术措施和信息安全措施来保护您的个人信息安全。</p>
      <p data-v-21ef6bb6>
        5. 在您使用分期乐产品和/或服务前，请仔细阅读并充分了解本政策。
        <strong data-v-21ef6bb6>重点内容我们已采用粗体特别表示，希望您在阅读时特别关注。</strong>一旦您使用或继续使用分期乐产品和/或服务，即表示您同意我们按照本政策处理您的相关个人信息。
      </p>
      <p data-v-21ef6bb6>6. 除非再次征得您的同意，我们不会将您的个人信息用于本政策未载明的其他目的。</p>
      <p data-v-21ef6bb6>
        7.
        <strong data-v-21ef6bb6>对于我们所收集的您的敏感信息，我们用“*”在相关名词的右上角进行了标示，以此向您增强式提示。提示您注意，在向我们提供您的任何个人敏感信息前，请您考虑清楚该等提供是恰当的并且同意您的个人敏感信息可按本政策所述的目的和方式进行处理。</strong>我们会在得到您的同意后收集和使用您的敏感信息以实现相关功能，允许您对这些敏感信息的收集与使用做出不同意的选择，但是拒绝使用这些信息将会影响您使用相关功能。
      </p>
      <p data-v-21ef6bb6>8. 本政策涉及若干专有名词，为方便您的理解，我们对专有名词用下划线进行了标示，并在本政策第十二节「名词解释」中对这些名词进行了详细说明。</p>
      <p data-v-21ef6bb6>9. 我们可能会对本政策不时进行修订。当本政策发生变更时，我们会以弹窗等形式向您展示变更后的内容。</p>
      <p data-v-21ef6bb6>10. 请您注意，本政策变更后，只有在得到您确认同意的情况下，我们才会按照更新后的《分期乐隐私保护政策》处理您的个人信息；您可以选择不同意，我们向您提供「浏览」功能，但这可能导致您无法使用本平台产品和/或服务的完整功能。</p>
      <p data-v-21ef6bb6>11. 如果您对本政策有任何疑问、意见或建议，请通过我们的官方网站/分期乐App/本政策「如何联系我们」一节所提供的联系方式/客服系统与我们联系。</p>
      <h1
        data-v-21ef6bb6
        class="center"
        style="margin-top: 50px;"
      >目 录</h1>
      <p data-v-21ef6bb6>1. 如何收集和使用您的个人信息</p>
      <p data-v-21ef6bb6>2. 如何共享、转让、公开披露您的个人信息</p>
      <p data-v-21ef6bb6>3. 如何保护您的个人信息</p>
      <p data-v-21ef6bb6>4．如何使您拥有管理个人信息的权利</p>
      <p data-v-21ef6bb6>5．如何发出通知与公告</p>
      <p data-v-21ef6bb6>6. 如何对您的个人信息进行存储</p>
      <p data-v-21ef6bb6>7. 如何使用 Cookie 和其他追踪技术</p>
      <p data-v-21ef6bb6>8. 如何处理未成年人的个人信息</p>
      <p data-v-21ef6bb6>9. 如何更新与修改本政策</p>
      <p data-v-21ef6bb6>10.如何联系我们</p>
      <p data-v-21ef6bb6>11.名词解释</p>
      <h2 data-v-21ef6bb6>1.如何收集和使用您的个人信息</h2>
      <p data-v-21ef6bb6>我们会遵循正当、合法、必要的原则，出于本政策所述的以下目的，收集和使用您在使用分期乐产品和/或服务过程中主动提供的，因使用分期乐产品和/或服务而产生的，以及我们从第三方处获取的您的个人信息。如果我们将您的个人信息用于本政策未载明的其它用途，或将基于特定目的而收集的您的个人信息，我们将以合理的方式向您告知，并会在使用前再次征得您的同意。</p>
      <h3 data-v-21ef6bb6>1.1 向您提供产品和/或服务中您主动提供的个人信息</h3>
      <p data-v-21ef6bb6>
        1.1.1为实现我们的基本业务功能，我们可能需要向您收集个人信息，若您拒绝提供，则无法使用该服务。
        <strong data-v-21ef6bb6>提示您注意：如果您提供的是他人的个人信息，请您确保已取得相关主体的授权。</strong>
      </p>
      <p
        data-v-21ef6bb6
        class="weight"
      >A.注册、验证、登录分期乐账号</p>
      <p data-v-21ef6bb6>
        （1）当您注册分期乐账号时，您需要向我们提供
        <strong data-v-21ef6bb6>手机号码</strong>*、
        <strong data-v-21ef6bb6>身份证号</strong>*以完成身份验证。根据我国法律法规及出于安全保障目的，如您拒绝提供
        <strong data-v-21ef6bb6>手机号码*</strong>进行核验的，将导致注册不成功，也无法使用分期乐产品和/或服务的相关功能。但是您可以退出注册/登录页面后返回主页面进行浏览。
      </p>
      <p data-v-21ef6bb6>
        （2）当您登录分期乐账号时，您需要向我们提供
        <strong data-v-21ef6bb6>手机号码</strong>*或
        <strong data-v-21ef6bb6>电子邮箱</strong>*（后者针对原注册时仅需提供电子邮箱的用户），并通过密码登录。您也可以通过提供
        <strong data-v-21ef6bb6>手机号码</strong>*加短信验证码的方式登录。
      </p>
      <p data-v-21ef6bb6>
        （3）当您在异地登录分期乐账号时，为防范欺诈、盗号风险，保障您的账号安全，您需要向我们提供
        <strong data-v-21ef6bb6>人脸信息</strong>*进行刷脸验证，或者向我们提供银行卡号*进行验证，您还可以向我们提供
        <strong data-v-21ef6bb6>手机号码</strong>*并通过短信验证码进行验证。
      </p>
      <p
        data-v-21ef6bb6
        class="weight"
      >B. 密码找回</p>
      <p data-v-21ef6bb6>
        （1）如果您忘记密码需要找回登录密码时，我们需要验证您的身份。您需要向我们提供注册时提供的
        <strong data-v-21ef6bb6>手机号码</strong>*或
        <strong data-v-21ef6bb6>电子邮箱</strong>*。我们会向您注册时提供的
        <strong data-v-21ef6bb6>手机号码</strong>*或
        <strong data-v-21ef6bb6>电子邮箱</strong>*发送短信验证码，待验证成功后，您通过输入新的交易密码进行密码重置并重新登录。
      </p>
      <p data-v-21ef6bb6>
        C. 如果您注册时提供的手机号码*因不再使用而不能接收短信验证码的，您可以选择提供之前与分期乐账号已经绑定的
        <strong data-v-21ef6bb6>银行卡号</strong>*和银行预留
        <strong data-v-21ef6bb6>手机号</strong>*或者使用您的人脸信息*进行身份验证。实名制认证，当您使用我们的产品和/或服务前，除注册时提供的信息外，您可能还需要进一步向我们提供您的真实姓名、
        <strong data-v-21ef6bb6>身份证号码*、银行卡号*、银行预留手机号码*</strong>以完成实名认证。为了验证您提供信息的准确性和完整性，并保障您的账号安全，我们会与合法留存您信息的国家机关、金融机构、企事业单位进行多重交叉验证。如您不提供上述个人信息以使我们完成交叉核验您身份信息的，根据国家相关法律法规实名制管理的要求，我们将无法向您提供支付、信贷和保险的相关服务，但不影响您使用我们为您提供的其他服务。如果您不使用特定产品和／或服务，则无需提供相关信息。我们将对您提供的信息加密且只用于认证。
      </p>
      <p
        data-v-21ef6bb6
        class="weight"
      >D.乐卡信用额度服务</p>
      <p data-v-21ef6bb6>
        （1）当您使用「应用」频道中的“开通乐卡”服务时，您可以获得在我们平台的消费额度。出于保护您的账户安全以及进行业务风控，我们会识别您身份的真实性，帮助我们进行信息审核，您需要向我们提供您的姓名、
        <strong data-v-21ef6bb6>身份证号</strong>*、所在学校、学历、入学时间，以及其他由您选填的信息(包括考生号/新生准考证号、专业、头像照片)。对于身份信息的填写，您可以选择手动填写或拍照上传身份证后进行智能识别两种方式向我们提供。如果您拒绝向我们提供上述信息，将导致您无法获得乐卡信用额度并使用分期乐部分产品和/或服务。为了让您能够更加快捷地通过信用额度的审批，您可能需要向我们提供您的
        <strong data-v-21ef6bb6>银行卡信息*，信用卡信息*、收入信息*、负债信息*、紧急联系人信息*以及居住地址*</strong>（居住省份/城市/区）或学校地址(学校所在省份/城市/区县/校区)。
      </p>
      <p data-v-21ef6bb6>（2）当您使用「应用」频道中由第三方持牌金融机构、网络借贷信息中介方提供的符合要求的出借人以及其他合法的资金出借主体（以下简称“第三方资金出借主体”）提供的借贷引流类（例如乐花借钱）服务时，为了向您提供该借贷引流服务，我们可能会向第三方资金出借主体共享您在注册、开通乐卡以及使用借贷引流服务过程中主动提供以及授权我们收集的信息。为了使您更加充分地了解您的权利，建议您仔细阅读第三方资金出借主体的隐私政策。</p>
      <p data-v-21ef6bb6>
        （3）当您使用「应用」频道中的“信用卡还款”服务时（如乐还款），您可以使用乐卡额度来还信用卡账单。您需要向我们提供您的姓名、
        <strong data-v-21ef6bb6>身份证号*、信用卡卡号*和银行预留手机号*</strong>，以完成还款。
      </p>
      <p data-v-21ef6bb6>
        （4）当您使用「应用」频道中的“申请提额、临时提额”服务时，为了评估您的偿债能力，帮助我们判断您是否符合提额条件，您可以选择向我们补充您的个人资料（姓名、婚姻状况、公司名称、所属行业、职业信息、
        <strong data-v-21ef6bb6>月收入范围*、居住地址*</strong>）、
        <strong data-v-21ef6bb6>身份证照片</strong>*、联系人信息（与联系人的关系、联系人姓名、
        <strong data-v-21ef6bb6>联系人手机号码</strong>*）、公积金信息。
      </p>
      <p
        data-v-21ef6bb6
        class="weight"
      >E.购物</p>
      <p data-v-21ef6bb6>
        （1）当您在本平台购买商品或服务时，我们会生成您购买该商品或服务的订单。为履行下单后向您寄送商品及提供售后服务，您需要在订单中填写收货人姓名、
        <strong data-v-21ef6bb6>收货地址</strong>*以及
        <strong data-v-21ef6bb6>手机号码</strong>*，我们可能会将上述信息共享给第三方仓储、物流和服务供应商。若您不提供这类信息，我们将无法发货配送及提供售后服务。
      </p>
      <p data-v-21ef6bb6>
        （2）当您需要开具电子发票时，您需要提供
        <strong data-v-21ef6bb6>邮箱地址</strong>*，以接收电子发票。当您申请寄送纸质发票时，您需要提供收货人姓名、
        <strong data-v-21ef6bb6>收货地址</strong>*和
        <strong data-v-21ef6bb6>手机号码</strong>*。
      </p>
      <p data-v-21ef6bb6>（3）当您需要通过扫描二维码来购买商品时，您需要向我们提供您摄像头（相机）的权限，以完成扫码购物。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >F.反馈意见与评价</p>
      <p data-v-21ef6bb6>当您购买商品或服务后在本平台进行留言反馈或评价时，我们在此提示您，由于对商品的留言和评论内容是公开发布的，如其中含有个人信息将给您带来一定风险，因此，建议您在留言和评论中谨慎披露您的个人信息。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >G.咨询、投诉与回访</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        （1）咨询/投诉：当您使用热线电话或者在线客服进行咨询/投诉时，根据咨询内容的不同，您可能需要向我们和/或第三方客服供应商提供您的
        <strong data-v-21ef6bb6>手机号码*</strong>、身份证号码后六位或者您的
        <strong data-v-21ef6bb6>分期乐账号*</strong>，以核实您的用户身份。同时，您可能还需要提供订单信息及聊天记录。当您咨询售后服务时，您需要提供您订单信息、
        <strong data-v-21ef6bb6>收货地址*</strong>和
        <strong data-v-21ef6bb6>手机号码*</strong>。
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >（2）回访：为了提升您使用本平台过程中的服务体验，可能需要您提供手机号码*，并核实您的姓名、身份证号码后四位、订单信息以及您相应的学历信息等，以确认您的身份并实现我们和/或我们委托的供应商对您进行回访服务。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >H.个性化展示与推荐</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >（1）为了更好地向您提供服务，我们可能会通过电话、短信、站内信等方式，合理地向您发送商业性服务/促销信息、平台最新的有关管理、商品内容及其他认为有必要告知注册用户的服务通知。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >（2）为了向您提供更加优质的服务与用户体验，我们可能会将您的注册信息、交易信息*、浏览信息*、关注的信息和我们自行采集的用户个人信息进行关联并进行数据分析以形成用户画像，用来向您推荐您感兴趣的商品或服务。我们保证在未获得您的授权同意情况下，不会将您的画像信息提供给任何第三方向您推送个性化展示的广告信息。</p>
      <p data-v-21ef6bb6>1.1.2为了向您提供更优质的产品和/或服务，我们可能需要收集下述信息。如果您拒绝提供下述信息，不影响您正常使用 1.1.1 项下基本业务功能，但我们无法向您提供某些扩展业务功能和服务。</p>
      <p
        data-v-21ef6bb6
        class="weight indent"
      >A. 调查问卷功能</p>
      <p data-v-21ef6bb6>为了提升用户体验，提供更好的服务质量，我们将向您提供更加安全、便捷、人性化的服务，因此会根据实际情况邀请您参与问卷调查，并收集调查问卷反馈内容中您的个人信息。每次调查问卷中因需要您回复的内容不同，因此，我们会在向您发送调查问卷前再次征得您的授权同意。</p>
      <p
        data-v-21ef6bb6
        class="weight indent"
      >1.2向您提供产品和/或服务中我们主动收集和使用的个人信息</p>
      <p data-v-21ef6bb6>为了满足法律法规及提供服务的基本要求，保障您的账户安全与系统运行安全，更准确地预防钓鱼网站欺诈，我们会收集您在使用分期乐产品和/或服务过程中产生的相关信息，以判断您的账户风险以及控制信贷风险、保障我们为您正常提供服务，排查异常信息。这些信息包括：</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >A.日志信息</p>
      <p data-v-21ef6bb6>当您使用分期乐产品和/或服务过程中，我们会收集您使用分期乐产品和/或服务的详细情况，并作为网络日志进行保存，包括您使用的语言、访问的日期和时间、软件信息、IP地址。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >B.设备信息</p>
      <p data-v-21ef6bb6>当您使用分期乐产品和/或服务过程中，我们可能会根据您在软件安装及使用中的具体权限，接收并记录您的相关设备信息，包括设备型号、唯一设备标识符、操作系统信息、浏览器类型、电信运营商的信息和使用情况以及设备所在位置的相关信息（IP地址、GPS位置以及能够提供相关信息的Wi-Fi接入点、蓝牙和基站传感器信息）。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >C.搜索记录</p>
      <p data-v-21ef6bb6>当您使用平台的站内搜索服务时，我们会收集您的搜索记录，以方便您后续查找时无需再次输入。您可以自主删除历史搜索记录。关键词信息通常无法单独识别您的个人身份，不属于您的个人信息，不在本政策的限制范围内。但当您的搜索关键词信息与您的其他信息有联结并可识别您的个人身份时，在结合使用期间，我们会将您的搜索关键词信息作为您的个人信息，与您的搜索历史记录一同按照本政策对其进行处理与保护。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >D.浏览记录*</p>
      <p data-v-21ef6bb6>当您浏览本平台时，我们会收集您的浏览记录*，包括点击记录和软件使用记录，收集这类信息是为了改善平台功能，为您提供更好的体验和服务。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >E.位置信息*</p>
      <p data-v-21ef6bb6>在您使用分期乐平台的“借贷引流”及购物服务过程中，我们会基于相关法律法规的要求收集您的位置信息，收集这类信息是为了反欺诈识别，以及辅助识别不符合金融监管规定的借款人。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >F.短信记录/通话记录*/图片日志信息</p>
      <p data-v-21ef6bb6>当您使用分期乐平台开通乐卡、提额以及“借贷引流”服务时，为了开展反欺诈建模，判断您是否符合获得信用额度、提升信用额度以及借款条件，并向您提供与您风险承受能力相匹配的信用额度及借贷产品，在经过您的授权同意后，我们会收集与借贷审核相关的短信记录/通话记录*/图片日志信息，但我们不会获取您的其他短信信息、通话内容以及图片内容。若您不同意我们获取您的与借贷审核相关的短信记录/通话记录*/图片日志信息，不会影响您使用分期乐其他功能的服务。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >G.安装应用列表</p>
      <p data-v-21ef6bb6>当您使用分期乐平台开通乐卡、提额以及“借贷引流”服务时，为了评估您的还款意愿和偿债能力，以及对分期乐服务进行风险控制，在经过您的授权同意后，我们会收集有关您使用移动应用软件列表的信息。若您不同意我们获取您的移动应用软件列表信息，不会影响您使用分期乐其他功能的服务。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >H.通讯录</p>
      <p data-v-21ef6bb6>当您使用分期乐平台的“借贷引流”服务时，如果您希望不再重复手动填写联系人手机号码，愿意从您的手机通讯录里直接挑选，在经您授权同意后，我们会获取您的通讯录信息。您可以在手机系统权限管理模块中，自主设置关闭或开启。若您不同意我们获取您的通讯录信息，不会影响您使用分期乐其他功能的服务。</p>
      <h2 data-v-21ef6bb6>1.3 我们从第三方获取您的个人信息</h2>
      <p data-v-21ef6bb6>我们可能会在您的授权同意范围内，从第三方获取并使用您的个人信息。我们保证严格依照与第三方签订的合同以及相关法律规定处理您的个人信息，同时请您详细阅读该第三方的隐私政策及其用户协议。如您拒绝第三方在提供服务时收集、使用或者传输您的个人信息，将可能导致您无法使用相应服务，但这不影响您使用我们平台的其他功能。</p>
      <h3 data-v-21ef6bb6>1.3.1社保信息*</h3>
      <p data-v-21ef6bb6>为满足您通过分期乐向第三方资金出借主体借款的功能需求，我们需要对您进行信用审核，当您授权我们查询您的社保信息*时，我们会向社保机关收集您的社保参保状态、缴费额度、缴费年限、缴费单位信息。</p>
      <h3 data-v-21ef6bb6>1.3.2征信信息*</h3>
      <p data-v-21ef6bb6>为满足您通过分期乐向第三方资金出借主体借款的功能需求，经过您的授权同意，我们会向中国人民银行征信中心、百行征信、互联网金融协会等征信机构或经监管部门或行业自律组织认可的信息平台查询、收集您的个人征信信息*，以对您进行信用审核。</p>
      <h3 data-v-21ef6bb6>1.3.3第三方登录</h3>
      <p data-v-21ef6bb6>当您使用经授权的第三方账号（如微信 / 微博 / QQ）跳转登录时，我们会在征得您的同意后，获取您的第三方账号信息（头像、昵称），并将您的第三方账号与分期乐账号进行绑定。</p>
      <h3 data-v-21ef6bb6>1.3.4关联公司提供</h3>
      <p data-v-21ef6bb6>为满足您通过分期乐向第三方资金出借主体借款的功能需求，在您的授权同意的范围内，我们可能收集并使用由关联公司提供的您的学历信息、手机在网信息、车产信息、保险信息和公积金信息，以评估您的资信情况以及还款能力。</p>
      <h2 data-v-21ef6bb6>1.4 征得授权同意的例外</h2>
      <p data-v-21ef6bb6>
        根据相关法律法规的规定，
        <strong data-v-21ef6bb6>在以下情形中，我们可以在不征得您的授权同意的情况下收集、使用一些必要的个人信息：</strong>
      </p>
      <p data-v-21ef6bb6>a) 与履行法律法规规定的义务相关的；</p>
      <p data-v-21ef6bb6>b）与国家安全、国防安全直接相关的；</p>
      <p data-v-21ef6bb6>c) 与公共安全、公共卫生、重大公共利益直接相关的；</p>
      <p data-v-21ef6bb6>d) 与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
      <p data-v-21ef6bb6>e) 出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</p>
      <p data-v-21ef6bb6>f) 所涉及的个人信息是您自行向社会公众公开的；</p>
      <p data-v-21ef6bb6>g) 从合法公开披露的信息中收集到您的个人信息，如从合法的新闻报道、政府信息公开等渠道；</p>
      <p data-v-21ef6bb6>h）用于维护分期乐产品和/或服务的安全稳定运行所必需的；</p>
      <p data-v-21ef6bb6>i）法律法规规定的其他情形。</p>
      <h2 data-v-21ef6bb6>2.如何共享、转让、公开披露您的个人信息</h2>
      <h3 data-v-21ef6bb6>2.1. 共享您的个人信息</h3>
      <p data-v-21ef6bb6>我们不会与任何公司、组织和个人共享您的个人信息，但以下情况除外：</p>
      <p data-v-21ef6bb6>(1) 事先获得您的明确授权或同意：获得您的明确同意后，我们会与其他方共享您的个人信息；</p>
      <p data-v-21ef6bb6>(2) 在法定情形下的共享：根据适用的法律法规、法律程序、诉讼/仲裁、政府的强制命令或监管要求而需共享您的个人信息；</p>
      <p data-v-21ef6bb6>(3) 在法律要求或允许的范围内，为了保护您或社会公众的利益、财产或安全免遭损害而有必要提供您的个人信息给第三方（含消费者权益保护部门等行业组织）；</p>
      <p data-v-21ef6bb6>(4) 为了保护国家安全、公共安全以及您和其他个人的重大合法权益而需要共享您的个人信息；</p>
      <p data-v-21ef6bb6>(5) 您自行公开的或者我们能从其他合法公开渠道获取到您的个人信息；</p>
      <p data-v-21ef6bb6>(6) 与我们的关联公司共享：您的个人信息可能会在我们各关联公司之间共享，关联公司范围在本政策第十一节中列明。我们只会共享必要的个人信息，且这种共享受本政策所声明目的的约束。关联公司如果要改变个人信息的处理目的，将再次征求您的授权同意。在将信息提供给本政策第十一节中所列明的关联公司前，我们将尽商业上合理的努力评估该关联公司收集信息的合法性、正当性和必要性。我们会与关联公司签订相关法律文件并要求关联公司处理您的个人信息时遵守法律法规，尽力要求关联公司对您的信息采取保护措施，并且受制于</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >−某些产品或服务可能由关联公司提供或者由我们与关联公司共同提供，因此，只有共享您的信息，才能提供您需要的产品或服务。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >−实现获得您明确同意的情况下，我们会在法律法规允许且不违背公序良俗的范围内，依据您的授权范围与关联公司共享您的信息。</p>
      <p data-v-21ef6bb6>
        (7)与合作方共享：为了向您提供更完善、优质的产品和/或服务，我们的某些服务将由合作方提供。我们可能会与合作方共享您的某些个人信息。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享为您提供服务所必要的个人信息。同时，我们会与合作方签署严格的保密协定，要求他们严格按照我们的说明、本政策以及其他任何相关的保密政策并采取安全措施来处理您的个人信息。我们要求我们的合作方无权将共享的个人信息用于任何其他用途。
        <strong data-v-21ef6bb6>合作方可能有其独立的隐私政策和用户协议，我们建议您阅读并遵守第三方的用户协议及隐私保护政策。</strong>
      </p>
      <p data-v-21ef6bb6>如果您拒绝我们的合作方在提供服务时收集为提供服务所必须的个人信息，将可能导致您无法使用由该合作方在本平台上为您提供的服务。</p>
      <h3 data-v-21ef6bb6>目前，我们的合作方包括以下类型：</h3>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>−商品和技术服务供应商。</strong>我们会根据您的授权，可能将您的个人信息提供给支持本平台功能的以下服务供应商，包括：
      </p>
      <p
        data-v-21ef6bb6
        clsss="indent"
      >a)提供仓储、物流、支付、客服和其他服务的供应商。当您通过分期乐购物时，分期乐可能会将您的个人信息提供给这些供应商，由供应商向您提供物流配送、订单查询、订单支付、售后服务、客户支持等服务。</p>
      <p
        data-v-21ef6bb6
        clsss="indent"
      >b)提供实名认证服务的合作方。我们会将您的个人信息提供给实名认证的合作方，由该合作方提供的身份验证服务来完成实名制认证。</p>
      <p
        data-v-21ef6bb6
        clsss="indent"
      >c)提供安全监测服务的合作方。为了保障您的交易安全，我们可能会将您的个人信息提供给负责系统搭建、维护、管理、评测的技术提供方。以提高产品与/或服务系统的安全性、预防钓鱼网站欺诈、保护账户安全、监控账号风险、记录并分析风险链接、排查平台系统问题及异常信息，并进行反欺诈和反伪盗。</p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>−征信、核验及查询服务合作方。</strong>为满足您通过分期乐向第三方资金出借主体借款功能，我们需要评估您的个人信用、还款能力等情况，我们可能会将您的姓名、身份证信息*及影像、银行卡信息*及影像、设备信息、地址信息*、人脸信息*提供给信息核验服务提供商，以验证您的身份真实性，以及防范欺诈、账号盗用等风险。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>−广告、调研服务、分析、回访等服务类供应商。</strong>我们会根据您的授权，可能将您的个人信息提供给共同为您提供服务的下述合作伙伴：
      </p>
      <p
        data-v-21ef6bb6
        clsss="indent"
      >a)为了给您提供更加优质的服务，我们可能向广告服务供应商提供您的注册信息、交易信息*、浏览信息*、关注的信息和我们自行采集的用户个人信息向您推送您可能感兴趣的商业广告。</p>
      <p
        data-v-21ef6bb6
        clsss="indent"
      >b)为了更好地分析分期乐用户的使用情况，我们可能向分析数据的服务提供商提供分期乐用户的数量、地区分布、活跃情况等数据，但我们仅会向这些供应商提供不能识别个人身份的统计信息（例如「位于深圳的 25 岁男性，喜欢购买电子产品」）。</p>
      <p
        data-v-21ef6bb6
        clsss="indent"
      >c)为了优化我们的服务质量，提升您的购物体验，我们可能委托回访服务供应商为您提供回访服务，基于此，我们会将您的个人信息提供给此类服务供应商。</p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>−催收类服务提供商。</strong>为了在贷款逾期时提醒您还款事宜，我们会将您的身份信息*、学历信息、工作信息、地址信息*、联系方式*、交易记录*和逾期还款信息*提供给催收服务提供商。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>−第三方商家。</strong>我们可能会将您的订单信息和与交易有关的必要信息共享给本平台内商家来实现您向其购买商品或服务的需求，并促使其可以完成商品销售及后续的售后服务。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>−第三方资金出借主体、资金清算银行。</strong>如为了向您匹配风险等级相适应的第三方资金出借主体，实现借贷引流服务，我们会将您在注册、开通乐卡以及使用借贷引流服务过程中主动提供以及授权我们收集的信息共享给第三方资金出借主体，第三方资金出借主体将根据您的个人信息对您申请的或使用的服务进行个人信用评估、借款审核、借款订单管理、贷款发放，为您提供适当的信贷服务；为了向您提供资金结算业务，我们会将您的姓名、账单信息（订单号、期数、还款金额、对应资金方）、支付信息*共享给资金清算银行。
      </p>
      <h3 data-v-21ef6bb6>2.2.转让</h3>
      <p data-v-21ef6bb6>我们不会将您的个人信息转让给任何公司、组织或个人，除非发生下列情况：</p>
      <p data-v-21ef6bb6>（1）当获取您的明确同意；</p>
      <p data-v-21ef6bb6>（2）根据所适用的法律法规、行业规定、法律程序要求、诉讼/仲裁、政府的强制命令、监管要求所必须要求提供的；</p>
      <p data-v-21ef6bb6>（3）为了保护国家安全、公共安全以及您和其他个人的重大合法权益而需要共享您的个人信息；</p>
      <p data-v-21ef6bb6>（4）您自行公开的或者我们能从其他合法公开渠道获取到您的个人信息。</p>
      <p data-v-21ef6bb6>如果发生合并、收购或破产清算，将可能涉及到个人信息转让，此种情况下我们会要求新的持有您个人信息的公司、组织继续受本政策的约束。如果本政策中约定的个人信息的收集、处理方式发生任何改变，该公司、组织将重新向您征求授权同意。</p>
      <p data-v-21ef6bb6>2.3 公开披露</p>
      <p data-v-21ef6bb6>除非获取您的明确同意，我们不会公开披露您的个人信息。</p>
      <p data-v-21ef6bb6>基于法律、法律程序、诉讼或政府主管部门强制性要求的情况下，为了保护国家安全、公共安全以及您和其他个人的重大合法权益，我们可能会向有权机关或公众披露您的个人信息；您自行公开的或者我们能从其他合法公开渠道获取到您的个人信息。但我们保证，在上述情况发生时，我们会要求披露请求方必须出具与之相应的有效法律文件，并对被披露的信息采取符合法律和业界标准的安全防护措施。</p>
      <h2 data-v-21ef6bb6>3. 如何保护您的个人信息</h2>
      <p data-v-21ef6bb6>您的个人信息安全对于我们至关重要。我们将严格遵守相关法律法规，采取业内认可的合理可行的措施，保护您的个人信息。防止信息遭到未经授权的访问、披露、使用、修改，避免信息损坏或丢失。</p>
      <p data-v-21ef6bb6>3.1 使用各种安全技术以保障信息的安全</p>
      <p data-v-21ef6bb6>我们努力采取各种符合业界标准的物理、电子和管理方面的安全措施来保护您的个人信息安全，以防止其在收集、使用、存储、传输等过程中遭到泄露、破坏、丢失。</p>
      <p data-v-21ef6bb6>我们积极建立信息安全管理规范标准，如：信息分类分级制度、安全开发生命周期规范来管理规范个人信息的存储和使用，确保未收集与我们提供的服务无关的个人信息。</p>
      <p data-v-21ef6bb6>我们会采取一切合理可行的措施，保护您的个人信息。例如，在您的浏览器与我们之间交换数据（如银行卡信息）时受 SSL 加密保护；对我们的网站提供 HTTPS安全浏览方式；会使用加密技术确保数据的保密性，并不断更新密钥来确保数据的保密性，并使用受信赖的保护机制防止数据遭到恶意攻击；以及定期进行信息安全能力评估/信息安全风险评估，定期进行数据库的容灾备份，确保安全保护系统始终处于完备状态。</p>
      <p data-v-21ef6bb6>3.2 建立严格的管理制度和流程以保障信息的安全</p>
      <p data-v-21ef6bb6>我们建立了信息安全管理体系,成立了信息安全委员会，指派专人负责信息安全保护，并直接向公司管理层汇报；定期举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识；我们通过与信息接触者签署保密协议、部署访问控制机制、监控和审计机制对数据进行全面安全控制。履行个人信息访问权限审批与控制措施，防止您的个人信息遭到未经授权的访问、公开披露、使用、修改、损坏或丢失。</p>
      <p data-v-21ef6bb6>3.3 重视信息安全合规工作，并通过众多国际和国内的安全认证</p>
      <p data-v-21ef6bb6>我们已通过了公安部信息安全等级保护三级认证、ICP风险评测、以及ISO270001信息安全管理体系认证，定期进行IT审计，并与监管机构、第三方测评机构建立了良好的协调沟通机制，以抵御并处置各类信息安全威胁，为您的信息安全提供全方位保障。</p>
      <p data-v-21ef6bb6>3.4 安全事件处置</p>
      <p data-v-21ef6bb6>我们将尽力确保您发送给我们的任何信息的安全性，但请您理解，由于技术的限制以及在互联网行业可能存在的各种恶意手段，即便竭尽所能加强安全措施，也不能完全避免与个人信息安全相关的风险（特别是由于我们可控范围外的因素而引发问题时，如不可抗力等）。为防止安全事故的发生，我们制定了妥善的预警机制和应急预案。如果我们知悉其所获取并储存的数据安全受到危害或由于外部行为（包括但不限于外部安全攻击）使用户的非公开信息被披露给不相关第三方，尽管本规则中有其他免责规定，我们仍将采取其认为适当的合理措施（包括但不限于内部调查、上报并通知执法机构、以及配合执法机构工作等）。</p>
      <p data-v-21ef6bb6>若不幸发生个人信息安全事件，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议和对您的补救措施，并立即启动应急预案，力求将损失最小化。我们将及时将事件相关情况以推送通知等方式告知您，难以逐一告知用户时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况，紧密配合政府机关的工作。</p>
      <h2 data-v-21ef6bb6>4．如何使您拥有管理个人信息的权利</h2>
      <p data-v-21ef6bb6>我们非常重视您对个人信息的关注，并尽一切可能采取适当的技术手段保护您对于自己个人信息访问、更正、撤回同意、删除、注销账号的权利，以使您拥有充分的能力保障您的隐私和安全。您在行使上述权利之前，我们可能会要求您进行身份验证，以保障账户安全。</p>
      <p data-v-21ef6bb6>4.1访问和更正您的个人信息</p>
      <p data-v-21ef6bb6>除法律法规规定外，您有权随时访问和更正您的个人信息，具体包括：</p>
      <p data-v-21ef6bb6>（1）您可以通过【我的】，访问和修改您的头像、学校性质、婚姻状况、负债情况、公司信息、居住信息、收货地址、解绑或新增绑定银行卡。</p>
      <p data-v-21ef6bb6>（2）您可以通过【登录遇到问题→手机号换了】或【我的-安全中心-修改手机】，或者通过【我的→我的资料】，访问和/或修改您的手机号码。</p>
      <p data-v-21ef6bb6>（3）您可以通过【我的→安全中心】，访问或更正您的交易密码，访问我的设备信息；</p>
      <p data-v-21ef6bb6>（4）您可以通过【我的→订单】，访问您的订单信息；</p>
      <p data-v-21ef6bb6>（5）您可以通过【我的】，访问您的优惠券、购物金、礼品卡、预约信息、收藏信息。</p>
      <h2 data-v-21ef6bb6>4.2 删除您的个人信息</h2>
      <p data-v-21ef6bb6>A．在以下情形中，您可以向我们提出删除个人信息的请求：</p>
      <p data-v-21ef6bb6>a) 符合以下情形的，您要求删除的，我们将及时删除个人信息：</p>
      <p data-v-21ef6bb6>1) 违反法律法规规定，收集、使用个人信息的；</p>
      <p data-v-21ef6bb6>2) 违反了与您的约定，收集、使用个人信息的。</p>
      <p data-v-21ef6bb6>b) 违反法律法规规定或违反与您的约定向第三方共享、转让个人信息，且您要求删除的，我们将立即停止共享、转让的行为，并通知第三方及时删除；</p>
      <p data-v-21ef6bb6>c) 违反法律法规规定或与您的约定，公开披露个人信息，且您要求删除的，我们将立即停止公开披露的行为，并发布通知要求相关接收方删除相应的信息。</p>
      <p data-v-21ef6bb6>B．我们提供以下方式帮助您删除您在分期乐上发布的信息：</p>
      <p data-v-21ef6bb6>（1）您可以通过【我的→设置→清除缓存】，删除您在我们平台上的缓存信息；</p>
      <p data-v-21ef6bb6>（2）您可以通过【我的→订单】，删除您未成功的订单信息，包括商品名称、商品金额、首期月供、分期数、手续费金额；</p>
      <p data-v-21ef6bb6>（3）您可以通过向【privacy@lexin.com】发送邮件来提出您的删除请求。</p>
      <p data-v-21ef6bb6>C．以上删除请求一旦被响应，除法律法规另有规定要求保留的信息外，您的个人信息将被及时删除。当您从我们的服务中删除信息后，我们可能不会立即从备份系统中删除相应的信息，但会在备份更新时删除这些信息。</p>
      <h2 data-v-21ef6bb6>4.3 注销您的账号</h2>
      <p data-v-21ef6bb6>您可以通过【我的→帮助中心→账户问题→如何注销自己的账号】，注销您的账号。</p>
      <p data-v-21ef6bb6>
        您也可以通过在线申请注销或联系客服或通过其他公示的方式注销您的账号（但法律法规另有规定的或本协议另有约定的除外）。一旦您注销账号，将无法使用我们提供的分期乐产品和/或服务且自动放弃已有的权益，
        <strong data-v-21ef6bb6>您注销上述帐户的行为是不可逆行为，请您谨慎操作。</strong>
      </p>
      <p data-v-21ef6bb6>如您仍然执意注销您的分期乐账号的，您可以通过联系客服电话【95730】或发送电子邮件到【privacy@lexin.com】要求注销账号。</p>
      <p data-v-21ef6bb6>注销账号之后，我们将停止为您提供分期乐所有的产品和服务，并根据法律法规的要求尽快删除您曾通过该账号使用的分期乐产品与服务的所有内容、信息、数据和记录或对其做匿名化处理。我们不再通过分期乐收集您的个人信息，并依据您的要求删除与您帐户相关的个人信息，但法律法规或监管机构对用户信息存储时间另有规定的除外。</p>
      <h2 data-v-21ef6bb6>4.4 撤回您授权同意</h2>
      <p data-v-21ef6bb6>每个业务功能往往需要收集一些基本的个人信息才能得以运营，对于您个人信息的收集和使用，您可以联系客服电话【95730】或者发送电子邮件到【privacy@lexin.com】要求撤回同意。</p>
      <p data-v-21ef6bb6>当您想撤销对第三方账号（如微信 / 微博 / QQ）的授权并解除绑定时，绑定解除路径为【我的-设置-安全中心-微信绑定-已绑定】。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >当您撤回同意后，我们将不再处理相应的个人信息，但请您理解，当您撤回同意或授权后，我们无法继续为您提供撤回同意或授权所对应的特定功能和/或服务。您撤回同意的决定，不会影响此前基于您的授权而开展的个人信息处理。</p>
      <h2 data-v-21ef6bb6>4.5 获取个人信息副本</h2>
      <p data-v-21ef6bb6>您有权根据法律法规或国家标准的规定，获取您的个人信息副本，您可以通过客服电话【95730】或者发送电子邮件到【privacy@lexin.com】联系我们。我们在验证您的身份后，将在十五日内对您的请求进行处理。</p>
      <h2 data-v-21ef6bb6>4.6 约束信息系统自动化决策和个性化展示/推送</h2>
      <p data-v-21ef6bb6>4.6.1对信用额度的自动决策</p>
      <p data-v-21ef6bb6>我们可能基于用户画像决定您的信用额度，如果您认为我们决定的信用额度损害了您的合法权益，可以通过客服电话【95730】联系我们，我们将在十五日内对您的请求进行处理。</p>
      <p data-v-21ef6bb6>4.6.2个性化展示或推送</p>
      <p data-v-21ef6bb6>如果您不想收到通过算法自动决策后的个性化展示或广告推送，您可以在通过短信中提供的退订方式退订个性化展示广告或者发送电子邮件到【privacy@lexin.com】联系我们。您拒绝接受推送服务之后，我们将把为达成个性化推送而收集的您的个人信息做删除或匿名化处理，并且向您提供业务功能时，不再基于您的个人信息做推送。</p>
      <h2 data-v-21ef6bb6>4.7 响应您的上述请求</h2>
      <p data-v-21ef6bb6>
        为保障安全，我们可能会先要求您验证自己的身份，然后再处理您的请求。
        <strong data-v-21ef6bb6>对于您的请求，我们原则上将于收到您的请求并在验证您用户身份后的十五日内做出答复。</strong>
      </p>
      <p data-v-21ef6bb6>对于您合理的请求，我们原则上不收取费用。但对与法律法规要求相悖、给他人合法权益带来风险或者非常不切实际的请求，我们可能会予以拒绝。</p>
      <p data-v-21ef6bb6>在以下情形中，按照法律法规要求，我们将无法响应您的请求：</p>
      <p data-v-21ef6bb6>（1）与我们履行法律法规规定的义务相关的；</p>
      <p data-v-21ef6bb6>（2）与国家安全、国防安全直接相关的；</p>
      <p data-v-21ef6bb6>（3）与公共安全、公共卫生、重大公共利益直接相关的；</p>
      <p data-v-21ef6bb6>（4）与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
      <p data-v-21ef6bb6>（5）我们有充分证据表明您存在主观恶意或滥用权利的；</p>
      <p data-v-21ef6bb6>（6）出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</p>
      <p data-v-21ef6bb6>（7）响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；</p>
      <p data-v-21ef6bb6>（8）涉及商业秘密的。</p>
      <p data-v-21ef6bb6>如您对自身作为数据主体权利有进一步要求或存在任何疑问、意见或建议，可通过本政策中「如何联系我们」一节所述方式与我们取得联系并行使您的相关权利。</p>
      <h2 data-v-21ef6bb6>5．如何发出通知与公告</h2>
      <p data-v-21ef6bb6>在我们认为必需时（例如当我们暂停分期乐服务进行维护时），我们会不时向您发出一些与服务有关的公告。您不可取消这些与服务有关、性质不属于推广的公告。</p>
      <h2 data-v-21ef6bb6>6.如何对您的个人信息进行存储</h2>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>本平台仅服务于在中华人民共和国大陆（不包括香港特别行政区、澳门特别行政区和台湾地区）境内用户，并将获得的个人信息存放于中华人民共和国境内。</strong>
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>我们承诺您个人信息的存储时间始终处于合理必要期限内。</strong>在仅浏览功能下所收集的个人信息如浏览记录、IP信息，我们的存储期限不会超过一个月。对于超出期限的个人信息，我们会立即删除或做匿名化处理。
      </p>
      <p data-v-21ef6bb6>您在注销账号后，我们将删除您相应的个人信息，因相关法律法规要求需要保存一定期限的情况除外。</p>
      <p data-v-21ef6bb6>如我们因经营不善或其他原因出现停止运营的情况，我们会立即停止对您个人信息的收集，删除或匿名化已收集的个人信息。我们会将此情况以推送通知、公告等方式通知您。</p>
      <h2 data-v-21ef6bb6>7.如何使用 Cookie 和其他追踪技术</h2>
      <p data-v-21ef6bb6>您使用我们的服务时，我们会在您的移动设备上存储名为 Cookie 的小数据文件。Cookie 通常包含标识符、站点名称以及一些号码和字符。我们使用该等信息判断注册用户是否已经登录，提升产品和/或服务质量及优化用户体验。Cookie主要的功能是便于您使用我们的产品和/或服务。运用Cookie技术，我们能够为您提供更加周到的个性化服务，并允许您设定特定的服务选项。如您不希望个人信息保存在 Cookie 中，您可通过我们提供的相关方式选择禁用 Cookie 功能。禁用 Cookie 功能后，您可能无法登录或使用分期乐依赖于Cookie的服务或功能。</p>
      <p data-v-21ef6bb6>我们不会将 Cookie 用于本政策所述目的之外的任何用途。您可根据自己的偏好管理或删除 Cookie。您可以清除计算机上保存的所有 Cookie，大部分网络浏览器都设有阻止 Cookie 的功能。</p>
      <p data-v-21ef6bb6>有关我们使用的 Cookie 类型、原因以及如何控制 Cookie 的更多信息，请参阅《Cookie 指引》。</p>
      <h2 data-v-21ef6bb6>8.如何处理未成年人的个人信息</h2>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>分期乐产品只面向成人。</strong>我们要求年满十八周岁的完全民事行为能力人才可以使用我们的服务和产品。
        <strong data-v-21ef6bb6>如果您是未成年人，请您关闭并退出分期乐平台，我们欢迎您在年满十八周岁后再使用我们的产品和服务。</strong>
      </p>
      <h2 data-v-21ef6bb6>9.如何更新与修改本政策</h2>
      <p data-v-21ef6bb6>9.1 虽然本政策说明了我们在保护隐私方面所遵循的标准，但这些标准可能会随我们适时的修订而发生变化，该等修订构成本政策的一部分。我们保留适时更新本政策的权利。当本政策发生变更时，我们会以公告、弹窗等形式向您展示变更后的政策。请您注意，只有在获取您的同意后，我们才会按照更新后的声明收集、使用、处理和存储您的个人信息。</p>
      <p data-v-21ef6bb6>9.2 对于重大变更，视具体情况我们可能还会提供更为显著的通知说明。重大变更包括但不限于：</p>
      <p data-v-21ef6bb6>A. 我们的服务模式和业务形态发生重大变化；</p>
      <p data-v-21ef6bb6>B. 我们在所有权结构等方面发生重大变化，如业务调整、破产并购等引起的所有者变更等；</p>
      <p data-v-21ef6bb6>C. 您参与个人信息处理方面的权利及其行使方式发生重大变化；</p>
      <p data-v-21ef6bb6>D. 我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化；</p>
      <p data-v-21ef6bb6>E. 个人信息安全影响评估报告表明存在高风险时。</p>
      <p
        data-v-21ef6bb6
        class="weight"
      >9.3 若您不同意修改后的隐私保护政策，您有权并应立即停止使用我们的产品和/或服务。如果您继续使用分期乐的产品和/或服务，则视为您接受分期乐对本政策相关条款所做的修改。</p>
      <h2 data-v-21ef6bb6>10.如何联系我们</h2>
      <p data-v-21ef6bb6>我们设立了个人信息保护负责人和个人信息保护工作机构，个人信息保护负责人的联系方式为【privacy@lexin.com】。当您对本政策有任何疑问、建议或意见，或者需要向我们进行投诉、申诉，甚至因本政策产生任何争议的，您可以通过联系客服电话【95730】或者发送电子邮件【privacy@lexin.com】与我们取得联系。</p>
      <p data-v-21ef6bb6>
        一般情况下，我们将在
        <strong data-v-21ef6bb6>十五天内</strong>回复。
      </p>
      <p data-v-21ef6bb6>11.名词解释</p>
      <p data-v-21ef6bb6>本隐私保护政策中使用到的名词，在通常意义中有如下定义：</p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（1）个人信息：</strong>个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息，包括但不限于自然人的姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话号码等。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（2）个人敏感信息：</strong>个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。例如，个人敏感信息包括身份证件号码、个人生物识别信息、银行账号、通信内容、健康生理信息等。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（3）关联公司：</strong>指一方现在或将来控制、受控制或与其处于共同控制下的任何公司、机构。“控制”是指直接或间接地拥有影响所提及公司管理的能力，无论是通过所有权、有投票权的股份、合同或其他被依法认定的方式。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（4）设备</strong>：设备是指可用于访问分期乐产品和/或服务的装置，例如平板电脑或智能手机。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（5）唯一设备标识符：</strong>唯一设备标识符（专属 ID 或 UUID）是指由设备制造商编入到设备中的一串字符，可用于以独有方式标识相应设备（例如手机的 IMEI 号）。唯一设备标识符有多种用途，其中可在不能使用 Cookie（例如在移动平台程序中）时用以提供广告。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（6） IP地址：</strong>每台上网的设备都会指定一个编号，称为互联网协议 ( IP ) 地址。这些编号通常都是根据地理区域指定的。IP 地址通常可用于识别设备连接至互联网时所在的位置。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（7）SSL：</strong>SSL（Secure Socket Layer）又称为安全套接层，是在传输通信协议（TCP/IP）上实现的一种安全协议。SSL 支持各种类型的网络，同时提供三种基本的安全服务，均通过使用公开密钥和对称密钥技术以达到信息保密的效果。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（8）信息收集技术：</strong>我们在《分期乐隐私保护政策》中所述的“自动收集”包括以下方式：
      </p>
      <h3 data-v-21ef6bb6>A. Cookie（曲奇档案）</h3>
      <p data-v-21ef6bb6>Cookie 是您浏览分期乐平台时，服务器放在客户端（您的移动电话或其他智能终端内）里面的一个小小的文本文件，当您再次访问相同应用程序时，我们就可通过 Cookie 识别您的应用程序。Cookie 可能会存储用户偏好及其他信息。</p>
      <h3 data-v-21ef6bb6>B. Web beacon（网络信标）</h3>
      <p data-v-21ef6bb6>Web beacon 是装嵌在网站或电邮内的电子图像文件案或其他技术，可用于计算访客数目、记录您是否及何时阅览电邮或网站，或用以使用某些 Cookie。</p>
      <h3 data-v-21ef6bb6>C. Log files（日志文件）</h3>
      <p data-v-21ef6bb6>Log files储存自动收集的若干数据。该等数据包括互联网协议（ IP ）地址、浏览器类型、互联网服务提供商（ ISP ）、引用/退出页面、操作系统、日期/时间戳和点击流数据等。</p>
      <h3 data-v-21ef6bb6>D. ET Tag（实体标签）</h3>
      <p data-v-21ef6bb6>ET Tag 是在互联网浏览器与互联网服务器之间背后传送的 HTTP 协议标头，可代替 Cookie，用以追踪个别使用者，使我们可更深入地了解和改善我们的服务。</p>
      <h3 data-v-21ef6bb6>E. JavaScript</h3>
      <p data-v-21ef6bb6>JavaScript 是一种编程语言，用于制作更具互动性和动态的网页。 JavaScript 可以设定 Cookie、阅读 Cookie 及删除 Cookie。</p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>（9）算法：</strong>计算机在执行解题运算时遵循的流程或一系列规则。
      </p>
      <p data-v-21ef6bb6>
        <strong data-v-21ef6bb6>( 11) 账户：</strong>您注册账号并向我们提供一些个人信息，您就可以使用我们的服务。当您访问分期乐时，系统会利用这些账号信息对您进行身份验证，以防止未经授权的人员访问您的账号。
      </p>
      <p
        data-v-21ef6bb6
        class="weight"
      >重要提示 ：本政策是关于分期乐在隐私方面的陈述与承诺，属于《分期乐用户注册协议》的一部分，未尽事宜以用户协议的约定为准。</p>
      <p
        data-v-21ef6bb6
        class="weight right"
      >用户签名：【】</p>
      <p
        data-v-21ef6bb6
        class="weight right"
      >用户账号： 【】</p>
      <p
        data-v-21ef6bb6
        class="weight right"
      >日期：【】</p>
      <h1
        data-v-21ef6bb6
        class="center"
        style="margin-top: 50px;"
      >Cookie 指引</h1>
      <p data-v-21ef6bb6>我们可不时使用 Cookie、日志文件（log files）、网络信标（web beacons）、编程脚本（scripts）、标签（tags）及其他追踪技术，以收集、使用和储存关于您或与您有关的信息。本政策将向您描述我们如何使用该等追踪技术。</p>
      <h2 data-v-21ef6bb6>1.什么是追踪技术？</h2>
      <p data-v-21ef6bb6>我们在分期乐App中使用的「追踪技术」包括：</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >A.Cookie 是载有一连串文字的小型档案，在您登入网站或其他网络内容时存放在您的电脑、移动电话或其他设备内。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >B.网络信标（Web beacons）是装嵌在网站或电邮内的电子影像档案或其他技术，可用于计算访客数目、记录有否及何时阅览电邮或网站，或用以使用某些 Cookie。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >C.日志文件（Log files）储存自动收集的若干信息。该等信息包括互联网协议（IP）地址、浏览器类型、互联网服务提供商（ISP）、引用/退出页面、操作系统、日期/时间戳和点击流数据。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >D.实体标签（ET Tag）是在互联网浏览器与互联网服务器之间背后传送的 HTTP 协议标头。实体标签可代替 Cookie，用以追踪个别使用者，并容许我们可更深入了解和改善分期乐产品与服务。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >E.JavaScript 是一种编程语言，用以制作更具互动性和动态的网页。JavaScript 可以设定、阅读以及删除 Cookie。</p>
      <h2 data-v-21ef6bb6>2.我们为什么要使用追踪技术？</h2>
      <p
        data-v-21ef6bb6
        class="indent"
      >A.帮助我们更深入了解及向您及我们的使用者提供分期乐产品和/或服务；</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >B.追踪技术令我们能够更深入了解及向您提供分期乐产品和/或服务。例如，追踪服务协助我们收集以下信息：</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        <span
          data-v-21ef6bb6
          class="indent"
        >a) 我们向您提供分期乐产品和/或服务时需要您的认证信息；</span>
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        <span
          data-v-21ef6bb6
          class="indent"
        >b) 我们提供信贷服务可能需要关于您当前位置的信息；</span>
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        <span
          data-v-21ef6bb6
          class="indent"
        >c) 我们需要若干与我们使用者有关的其他信息，以使我们能够提供分期乐产品和/或服务及就分期乐开发新的功能。</span>
      </p>
      <h2 data-v-21ef6bb6>3.我们如何使用追踪技术？</h2>
      <p
        data-v-21ef6bb6
        class="indent"
      >A.我们以及我们的不同类型合作方可不时通过追踪技术收集及使用若干信息：</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        <span
          data-v-21ef6bb6
          class="indent"
        >a)我们的合作方协助我们深入了解我们。例如，收集网站和应用程式的使用数据、收集分期乐用户基本的统计信息并分析相关的趋势。</span>
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        <span
          data-v-21ef6bb6
          class="indent"
        >b)我们的客户支持合作方协助我们就您的任何查询提供更佳的回应，及向用户提供更佳的分期乐产品和/或服务的使用体验。</span>
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >
        <span
          data-v-21ef6bb6
          class="indent"
        >c)我们的服务合作方协助我们提供若干管理、分析、调研服务功能。</span>
      </p>
      <p
        data-v-21ef6bb6
        class="indent"
      >B.我们可能会从该等合作方处获得基于使用追踪技术而产生的关于分期乐用户的报告。</p>
      <h2 data-v-21ef6bb6>4.我们的自有追踪技术</h2>
      <p data-v-21ef6bb6>此外，我们亦使用我们的自有追踪技术，令您所享用的服务体验更个人化。</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >A.记住您的身份。例如：Cookie 和网络信标有助我们识别您作为我们服务注册用户的身份，或保存您先前向我们提供有关您的喜好或其他的信息，分析您如何使用我们的服务。我们可利用追踪技术，借以了解用户在我们的服务中进行什么活动，或哪些功能或环节最受欢迎；</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >B.请注意，我们为此等目的使用追踪技术，但亦可通过此等追踪技术将汇集所得的若干整体性非个人信息提供给其他合作方，以分析您和其他用户如何使用我们的服务。</p>
      <h2 data-v-21ef6bb6>5.关于追踪技术的一般条款</h2>
      <p
        data-v-21ef6bb6
        class="indent weight"
      >A.必须注意的是第三方的追踪技术受相关第三方本身的隐私政策/个人信息安全政策或规范约束，而非受我们的《分期乐隐私保护政策》约束。我们对第三方的任何追踪技术概不承担任何责任；</p>
      <p
        data-v-21ef6bb6
        class="indent weight"
      >B.我们可能会将通过追踪技术收集所得的信息与我们收集所得关于您的其他信息合并。</p>
      <h2 data-v-21ef6bb6>6.网络 Beacon 和同类技术的使用</h2>
      <p
        data-v-21ef6bb6
        class="indent"
      >除 Cookie 外，我们网页上常会包含一些电子图象(称为「单像素」GIF 文件或「网络Beacon」)等其他同类技术，它们可以帮助网站计算浏览网页的用户或访问某些 Cookie。我们使用网络 Beacon 的方式有：</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >A.我们通过在我们网站上使用网络 Beacon ，计算用户访问数量，并通过访问Cookie 辨认注册用户;</p>
      <p
        data-v-21ef6bb6
        class="indent"
      >B.我们通过得到的 Cookie 信息，可以在我们网站提供个性化服务。</p>
      <h3 data-v-21ef6bb6>7.您如何控制追踪技术？</h3>
      <p
        data-v-21ef6bb6
        class="indent"
      >A.您可通过您的浏览器设定（例如 Cookie 或网络信标）或移动设备阻止或管理某些类别的追踪技术。然而，请注意，倘若您阻止追踪技术的使用，我们可能会无法向您提供最佳的分期乐产品和/或服务的使用体验，部分或所有分期乐产品和/或服务功能亦可能会无法正常运作；</p>
      <p
        data-v-21ef6bb6
        class="indent weight"
      >B.我们将对您在非登录状态下浏览分期乐APP页面并为维持您实现浏览功能所必需而收集cookie信息，但会根据相关法律法规的要求及时删除这些供浏览使用的cookie，并采用去标识化、加密等一系列安全防护措施进行保护。</p>
      <!---->
    </div>
  </div>
</template>
<script>
export default {
  methods: {
    onClickLeft () {
      this.$router.back()
    }
  }
}
</script>
<style lang="scss">
.user-privacy-content {
  padding: 15px;
  .update-time[data-v-21ef6bb6] {
    height: 24px;
    padding-top: 20px;
    font-size: 14px;
    text-align: center;
  }
  h1 {
    display: block;
    font-size: 2em;
    margin-block-start: 0.67em;
    margin-block-end: 0.67em;
    margin-inline-start: 0px;
    margin-inline-end: 0px;
    font-weight: bold;
    text-align: center;
  }
  strong {
    font-size: 14px;
    font-weight: bold;
  }
  .user-privacy-content h1[data-v-21ef6bb6] {
    font-size: 14px;
    line-height: 1.8em;
    margin: 5px 0;
    font-weight: bold;
  }
  .avai-time[data-v-21ef6bb6] {
    text-align: center;
  }
  .guiden[data-v-21ef6bb6] {
    text-align: center;
  }
  .weight[data-v-21ef6bb6] {
    font-size: 14px;
    font-weight: 900;
  }
  .indent[data-v-21ef6bb6] {
    text-indent: 2em;
    font-size: 14px;
    line-height: 1.8rem;
  }
  .user-register-content p[data-v-21ef6bb6] {
    font-size: 14px;
    line-height: 1.8rem;
    margin: 5px 0;
  }
  .center[data-v-21ef6bb6] {
    text-align: center;
  }
  .right[data-v-21ef6bb6] {
    text-align: right;
  }
  p {
    font-size: 14px;
    line-height: 1.8rem;
    display: block;
    margin-block-start: 1em;
    margin-block-end: 1em;
    margin-inline-start: 0px;
    margin-inline-end: 0px;
  }
}
</style>
