<template>
  <div class="app">
    <van-nav-bar
      title="分期乐用户注册协议"
      left-arrow
      @click-left="onClickLeft"
      fixed="true"
    />
    <div
      data-v-9453aad8=""
      class="user-registration-content"
    >
      <p
        data-v-9453aad8=""
        class="indent weight"
      >为使用分期乐软件产品（包括域名为fenqile.com的网站及客户端APP，运营方为深圳市分期乐网络科技有限公司，以下简称“本产品”）及相关服务，您（又称“用户”）应当阅读并遵守《分期乐用户注册协议》（以下简称“本协议”）。本协议是深圳市分期乐网络科技有限公司（以下简称“分期乐”）与用户签署的协议，分期乐同意按照本协议的规定及其不时发布的管理规则向您提供服务。请您务必审慎阅读并充分理解各条款的内容，特别是加黑加粗、免除或者限制责任的条款以及开通或使用某项服务的单独协议，并选择接受或不接受。</p>
      <p
        data-v-9453aad8=""
        class="indent weight"
      >除非您已经阅读并同意受本协议的约束，否则请您不要使用分期乐的相关服务。您一旦注册、登录、使用分期乐的相关服务或点击“同意”本协议将视为对本协议所有条款的接受，并愿意受其约束。如您对本协议有任何疑问的，请您向客服咨询。</p>
      <p
        data-v-9453aad8=""
        class="indent weight"
      >请您理解，本产品目前仅对年满18周岁的成年人提供服务，如您未成年人，请您不要使用本服务。如果您为未成年人的法定监护人，请您保证您的被监护人不要使用本服务。</p>
      <p
        data-v-9453aad8=""
        class="indent weight"
      >请您理解，本产品目前仅对中华人民共和国境内（为本协议之目的，不包括香港、澳门特别行政区及台湾地区）用户提供服务，若您非中华人民共和国境内用户，请您不要使用本产品。</p>
      <h2 data-v-9453aad8="">1、本协议的文本</h2>
      <p data-v-9453aad8="">1.1 本协议的内容包括以下全部条款。分期乐已经发布的及将来可能发布的与用户有关的各项规则若与本协议不一致的以本协议为准。</p>
      <p data-v-9453aad8="">1.2 <span
          data-v-9453aad8=""
          class="line weight"
        >分期乐可根据法律法规规定及本协议约定对本协议及相关规则进行调整。届时，分期乐将通过（包括但不限于官网公告、站内信、手机APP等）方式进行公布。</span>您应根据本协议所载的公告方式及时查询相关信息，如您不同意该等调整，请您不要继续使用分期乐提供的服务。如您继续使用分期乐提供的服务，视为您同意分期乐的上述调整。上述调整后的协议内容及相关规则为本协议不可分割的一部分，与本协议享有同等法律效力。</p>
      <p data-v-9453aad8="">1.3 您理解并同意，在您实名注册成为本产品的用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，若您违反本协议而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任，分期乐不对此承担任何责任。</p>
      <h2 data-v-9453aad8="">2、账号的注册和使用</h2>
      <p data-v-9453aad8="">2.1 您如果需要使用和享受本产品提供的相关服务，则您需要通过申请、注册、使用您享有使用权的分期乐账号以成为本产品的用户，依据法律规定和本协议约定对您所提供的信息承担相应的法律责任。<span
          data-v-9453aad8=""
          class="weight"
        >分期乐平台用户，您必须是中国大陆公民，年龄在18周岁以上，且具有完全的民事权利能力及民事行为能力。</span>如不具备上述资格，您应立即停止在分期乐的注册程序、停止使用分期乐服务，且分期乐有权随时终止您的注册进程及终止向您提供分期乐服务，您应对您的注册或使用给分期乐平台带来的损失承担全额赔偿责任，且您的监护人（如您为限制民事行为能力的自然人）应承担连带责任。</p>
      <p data-v-9453aad8="">2.2 在注册时和使用分期乐服务的期间，您应提供您自身的真实、完整、有效的身份资料和信息及其他相关信息（包括但不限于电子邮件地址、联系电话、联系地址、邮政编码、个人身份信息、征信信息等），且不得以他人的身份资料进行实名注册。并保证自您注册之时起至您使用分期乐服务的期间，您所提交的所有资料和信息（包括但不限于电子邮件地址、联系电话、联系地址、邮政编码、个人身份信息、征信信息等）真实、准确、完整，且是最新的，若您提供的身份信息发生变化，请您及时更新。若您违反上述保证，分期乐有权终止为您提供所有服务，并有权对您的账号采取包括但不限于警告、限制或禁止使用账号全部或部分功能、删除账号及相关信息、封号直至注销的处理措施，由于您未提供真实的身份信息或未及时更新信息导致的任何损失，由您自行承担责任，分期乐不对此承担任何责任。</p>
      <p data-v-9453aad8="">2.3 您充分理解并同意，为判断或核实您提供的相关实名注册信息是否真实或有效，分期乐有权将您提供的实名注册信息提供给第三方进行比对、核验等处理。</p>
      <p data-v-9453aad8="">2.4 分期乐有权审查您注册所提供的身份信息是否真实、有效，并应积极地采取技术与管理等合理措施保障您的账号安全、有效；您有义务妥善保管您的账号及密码，并正确、安全地使用您的账号及密码，并定期更换密码。为了您的个人信息，账户及资金安全，分期乐建议您每半年（180天）时间之内，修改1次登录和交易密码，同时分期乐会通过各种安全技术手段保证您的账户安全。通过您的用户名和密码编辑、发布的任何信息或作出的任何行为都将被视为您本人的行为。由于您未尽上述义务导致账号密码遗失、账号被盗等情形而给您和他人的民事权利造成损害的，您应当承担由此产生的法律责任，分期乐不对此承担任何责任。</p>
      <p data-v-9453aad8="">2.5 您对您登陆后所持有账号产生的行为依法享有权利和承担责任。</p>
      <p data-v-9453aad8="">2.6 若您发现您的账号或密码被他人非法使用或有使用异常情况的，应及时通过本产品公布的客户服务方式通知分期乐，并有权通知分期乐采取措施暂停该账号的登录和使用，若您没有提供您个人有效身份证件或者您提供的个人有效身份证件与所注册的身份信息不一致的，分期乐有权拒绝您的上述请求。</p>
      <p data-v-9453aad8="">2.7 若分期乐认为您的账号存在异常，分期乐有权要求您提供充分证据证明自己系该账号所有人且与注册的身份信息一致。必要时，分期乐将向您索取有关证件的原件、复印件、影印件等，以核实您提供信息的真实性。一旦发现您提供的个人信息存在虚假、无效、不完整和/或不准确等情形，分期乐有权采取删除相关信息、要求您重新提供和/或暂停提供相关服务等措施。</p>
      <p data-v-9453aad8="">2.8 您应当妥善保管您的账号和密码，防止账号被第三人盗用，并且不得将账号出售、出租、转让、赠与、出借给第三人，否则，您应当对上述行为引起的一切后果承担全部责任。</p>
      <p data-v-9453aad8="">2.9 您充分理解并同意，若分期乐依照法律法规或相关业务规则限制、冻结或终止您的账号，可能会导致您账号下的相关信息被删除，以及相关权益的丧失，该损失由您自行承担，分期乐对此不承担任何责任。</p>
      <h2 data-v-9453aad8="">3、分期乐的服务内容</h2>
      <p data-v-9453aad8="">3.1 分期乐为您提供商品交易、贷款推荐（即通过分期乐向资金出借方借款）、贷后管理、账单展示、还款提醒等服务，具体服务以分期乐与您签订的具体协议和平台展示的服务内容信息为准。</p>
      <p data-v-9453aad8="">3.2 分期乐可根据国家法律法规规章政策变化及维护交易秩序等原因，不定时的变更服务内容，变更后的服务内容将通过网站公告等方式告知您。一经分期乐公布，则立即生效，分期乐另有约定的除外。发生变更后的服务内容仍受到本协议的约束。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >3.3 分期乐的部分商品由第三方商家提供，当您在分期乐购买商品及/或服务时，请您务必仔细确认所购买商品的品名、价格、数量、型号、规格、尺寸或服务的时间、内容、限制性要求等重要事项，并在下单时核实您的联系地址、电话、收货人等信息。如您填写的收货人非您本人，则您理解并同意，该收货人的行为和意思表示产生的法律后果均由您承担。</p>
      <p
        data-v-9453aad8=""
        class="line indent weight"
      >您的购买行为应当基于真实的消费需求，不得存在对商品及/或服务实施恶意购买、恶意维权等扰乱正常交易秩序的行为。若分期乐发现您存在上述行为，有权主动关闭交易订单和/或向有关机关报告。</p>
      <p
        data-v-9453aad8=""
        class="line indent weight"
      >您了解第三方提供的商品或服务中的信息由第三方服务提供商自行发布，且可能存在风险和瑕疵，请您审慎阅读并判断风险。分期乐将尽可能保障您在分期乐平台上的合法权益及良好体验。同时，分期乐无法逐一审查商品及/或服务的信息，无法逐一审查交易所涉及的商品及/或服务的质量、安全以及合法性、真实性、准确性，对此您应谨慎判断。</p>
      <p
        data-v-9453aad8=""
        class="line indent weight"
      >3.4 您可以依据分期乐平台要求申请分期付款，如果您授信失败，存在逾期付款情况或账号被冻结，分期乐将无法为您提供分期付款相关服务。</p>
      <p data-v-9453aad8="">3.5 分期乐就向您提供的服务是否收取服务费及服务费的具体标准和规则以分期乐网站及APP公示的相关规则为准。</p>
      <p data-v-9453aad8="">3.6 分期乐可能会在本产品中集成由第三方提供的产品及服务、链接至第三方和/或展示第三方的标记或内容，分期乐提供该等集成、链接、展示的目的仅在于向您提供方便，分期乐对此不作任何保证，亦不代表分期乐对该等第三方、其产品及服务的任何推荐、支持或授权，您应当自行甄别并自担风险。您在使用上述第三方的任何产品和服务时，应当了解并接受该等第三方的条款和规则。一旦您选择接受该第三方提供的服务，则您还应当遵守您与该第三方对其服务作出的约定。分期乐不保证通过第三方提供的服务内容或实现的结果的安全性、准确性、有效性及其他不确定风险，若您在使用第三方提供的服务过程中引发的任何争议、纠纷及损害，请您自行处理，分期乐不对此承担任何责任，但是分期乐会根据需要依法提供必要的协助。</p>
      <h2 data-v-9453aad8="">4、用户使用规范</h2>
      <p
        data-v-9453aad8=""
        class="line weight"
      >4.1 您不得利用分期乐或分期乐提供的服务从事任何不符合中国法律法规或侵犯他人合法权益的活动。分期乐在发现您从事该等活动时，有权不经通知而立即停止您对分期乐的全部或部分功能的使用，在必要时删除或注销您的账号。并且分期乐平台保留对可疑交易、非法交易、高风险交易或交易纠纷的独立判断和确定，有权依法采取暂停交易、终止交易、向有关单位报告等必要处理措施或依有关单位合法指示行事。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >4.2 在使用分期乐平台提供的任何服务（包括但不限于站内信服务、群组服务、论坛服务或其他电子邮件转发服务）的过程中，您应当严格遵守以下义务：</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（1）必须遵循国家的相关法律法规，不得发布含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的内容；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（2）不得传输损害国家社会公共利益和涉及国家安全的信息资料；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（3）不得发布政治宣传、封建迷信、淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的内容；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（4）不得发布欺诈、虚假、不准确或存在误导性的信息；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（5）不得利用平台从事窃取商业秘密、窃取个人信息等违法犯罪活动；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（6）不得利用在分期乐注册的商户进行牟利性经营活动；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（7）不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（8）您不得发送、公布或展示任何垃圾邮件、信息或其他可能违反中国法律法规及本协议或可能侵犯他人合法权益的内容。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >分期乐在发现您从事上述活动或发布该等内容时，有权不经您同意而删除该等内容，并有权不经通知而立即暂停或停止您对分期乐的全部或部分功能的使用，追究法律责任等措施。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >4.3 您在注册时向分期乐提交的电子邮箱、用户名、密码及安全问题答案是您在分期乐的唯一识别信息。您注册成功后，不得将注册的电子邮箱、用户名、密码及安全问题答案转让或授权给第三方使用。您确认，使用您的用户名和密码登陆分期乐后在分期乐的一切行为以及以您在分期乐注册时提交的个人电子邮箱发送邮件的行为均代表您本人并由您承担相应的法律后果。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >4.4 您知悉在您签署本协议后即授权平台及平台合作方以您或其关联人的名义向平台合作的电子签名认证机构申请用户数字证书，该数字证书由平台合作的电子签名认证机构保存。当您发起签章指令、您授权平台或平台合作的第三方代为发起签章指令后，平台合作的电子签名认证机构即在相关协议或文件上使用您或其关联人数字证书签章。您自行取得关联人的相关授权，如有纠纷由您与关联人自行解决，与平台无涉。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >4.5 您保证并承诺，严格遵守中国法律及其他监管机构的规范性文件，不在分期乐从事危害国家安全、洗钱、套现、传销等任何违法活动或者其他有违社会公共利益或公共道德的行为。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >4.6 您充分理解并同意，若您需要注销分期乐平台的账号，您应当保证您的账号中不存在未清偿的借款，否则，您无法注销您的账号。</p>
      <h2 data-v-9453aad8="">5、用户信息的保护</h2>
      <p
        data-v-9453aad8=""
        class="line weight"
      >5.1 分期乐重视保护用户的个人信息。分期乐将按照本协议及《分期乐隐私保护政策》的规定收集、使用、储存和分享您的个人信息。本协议对个人信息保护相关内容未做明确说明的，均以《分期乐隐私保护政策》的内容为准。</p>
      <p data-v-9453aad8="">5.2 您在注册账号或使用本产品的过程中，为了向您提供服务，可能需要您填写或提供一些必要的信息，分期乐也有可能通过其他合法方式同步用户的个人信息。</p>
      <p data-v-9453aad8="">5.3 您可以根据相关产品规则浏览、修改自己提交的信息，但出于安全性和身份识别（如号码申诉服务等）的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。</p>
      <p data-v-9453aad8="">5.4 分期乐将尽可能采取各种安全措施保护用户的个人信息，并建立完善的管理制度。</p>
      <p data-v-9453aad8="">5.5 分期乐不会将您的个人信息转移或披露给任何第三方，除非：</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（1）根据法律法规、司法机关或政府主管部门、行业协会（包括但不限于中国互联网金融协会、广东互联网金融协会和深圳市互联网金融协会）的要求；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（2）根据政府主管部门要求向中国人民银行金融信用信息基础数据库和中国人民银行批准设立的从事个人征信业务的机构（包括但不限于百行征信有限公司）报送您的基本信息和信用信息；</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >（3）依据《分期乐隐私保护政策》或其他相关协议规则可以转移或披露给任何第三方的情形。</p>
      <h2
        data-v-9453aad8=""
        class="line weight"
      >6、广告</h2>
      <p
        data-v-9453aad8=""
        class="line weight"
      > 6.1 您同意分期乐可以自行或由第三方通过电话、短信、电子邮件或电子信息等多种方式向您发送、展示广告或其他信息（包括商业与非商业信息），广告或其他信息的具体发送及展示形式、频次及内容等以分期乐实际提供为准。</p>
      <h2
        data-v-9453aad8=""
        class="line weight"
      >7、未成年人</h2>
      <p
        data-v-9453aad8=""
        class="line indent weight"
      >分期乐非常重视对未成年人个人信息的保护。若您不具备完全民事行为能力，请您不要使用本产品，若您为限制民事行为能力人的法定监护人，请您确保您的被监护人不会使用本服务。</p>
      <h2 data-v-9453aad8="">8、知识产权声明</h2>
      <p
        data-v-9453aad8=""
        class="line weight"
      >8.1 分期乐的所有内容，包括但不限于文本、数据、图片、音频、视频、源代码和其他所有信息，均由分期乐享有知识产权。未经分期乐事先书面同意，您或其他任何人不得复制、改编、传播、公布、展示或以任何其他方式侵犯分期乐的知识产权。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >8.2 分期乐提供本产品时所依托的软件著作权、专利权、商标权及其他知识产权均归分期乐所有。</p>
      <p data-v-9453aad8="">8.3 您不得从事下列行为：</p>
      <p data-v-9453aad8="">8.3.1 删除本产品软件及其副本上关于著作权的信息。</p>
      <p data-v-9453aad8="">8.3.2 对软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现软件的源代码。</p>
      <p data-v-9453aad8="">8.3.3 对分期乐拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等。</p>
      <p data-v-9453aad8="">8.3.4对软件或者软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经分期乐授权的第三方工具/服务接入软件和相关系统。</p>
      <p data-v-9453aad8="">8.3.5 通过修改或伪造软件运行中的指令、数据等任何方式，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的。</p>
      <p data-v-9453aad8="">8.3.6 通过非分期乐开发、授权的第三方软件、插件、外挂、系统、设备等任何方式，登录或使用分期乐软件及服务，或制作、发布、传播非分期乐开发、授权的用于登录或使用分期乐软件及服务的第三方软件、插件、外挂、系统、设备等。</p>
      <h2 data-v-9453aad8="">9、投诉处理</h2>
      <p data-v-9453aad8="">9.1 您通过本产品发送或传播的内容（包括但不限于网页、文字、图片、音频、视频、图表等）均由您自行承担责任。</p>
      <p data-v-9453aad8="">9.2 您发送或传播的内容应有合法来源，相关内容为您所有或您已获得必要的授权。</p>
      <p data-v-9453aad8="">9.3 如果您发送或传播的内容违法违规或侵犯他人权利的，分期乐有权进行独立判断并采取删除、屏蔽或断开链接等措施。</p>
      <p data-v-9453aad8="">9.4 如您被他人投诉或您投诉他人，分期乐有权将争议中相关方的主体信息、联系方式、投诉相关内容等必要信息提供给相关当事方或相关部门，以便及时解决投诉纠纷，保护各方合法权益。</p>
      <p data-v-9453aad8="">9.5 您保证对您在投诉处理程序中提供的信息、材料、证据等的真实性、合法性、有效性负责。</p>
      <h2 data-v-9453aad8="">10、免责条款</h2>
      <p
        data-v-9453aad8=""
        class="line weight"
      >10.1 您理解并同意，为了向您提供更完善的服务，分期乐有权定期或不定期地对提供本产品或相关设备进行检修、维护、升级等，此类情况可能会造成相关服务在合理时间内中断或暂停的，若由此给您造成损失的，您同意放弃追究分期乐的责任。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >10.2 您理解并同意，分期乐会尽最大努力向您提供服务，确保服务的连贯性和安全性；但分期乐不能保证其所提供的服务毫无瑕疵，也无法随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。您同意，即使分期乐提供的服务存在瑕疵，但上述瑕疵是当时行业技术水平所无法避免的，其将不被视为分期乐违约，由此给您造成的数据或信息丢失等损失的，您同意放弃追究分期乐的责任。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >10.3 分期乐的部分服务可能涉及或链接到由第三方所有、控制或者运营的其他网站（“第三方网站”）。分期乐不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您确认按照第三方网站的注册协议而非本注册协议使用第三方网站，第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >10.4 如果由于分期乐及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形势严重恶化、监管政策变更或其它类似事件，致使分期乐未能履行本协议或履行本协议不符合规定，不构成分期乐违约。</p>
      <p
        data-v-9453aad8=""
        class="line weight"
      >10.5 在适用法律允许的最大范围内，分期乐不就因用户使用本软件及相关服务引起的，或在任何方面与本软件及相关服务有关的任何意外的、非直接的、特殊的、或间接的损害或请求（包括但不限于因人身伤害、因未能履行包括诚信或合理谨慎在内的任何责任、因过失及因任何其他金钱上的损失或其他损失而造成的损害赔偿）承担任何责任。</p>
      <h2 data-v-9453aad8="">11、通知</h2>
      <p data-v-9453aad8="">本协议项下的通知如以分期乐公示方式作出，一经在分期乐平台公示即视为已经送达。采用站内信、邮件、手机短信息、绑定的微信号码等方式通知的，自信息到达您个人账户、电子邮箱、手机即视为送达。您同意分期乐出于向您提供服务之目的，可以向您的电子邮箱、绑定的微信号码、站内消息系统栏和手机发送有关通知或提醒。</p>
      <h2 data-v-9453aad8="">12、违约责任</h2>
      <p data-v-9453aad8="">如果您违反了您在协议中所作的陈述、保证、承诺或任何其他义务，致使分期乐或分期乐的股东、实际控制人、员工承受任何损失，您应向受损失的一方做出全额赔偿。</p>
      <h2 data-v-9453aad8="">13、适用法律和管辖</h2>
      <p
        data-v-9453aad8=""
        class="line indent weight"
      >本协议的签订、效力、履行、终止及其解释适用中华人民共和国法律（为本条款的目的，不包括香港特别行政区、澳门特别行政区及台湾地区的法律）。分期乐特别提示您，分期乐中集成、链接、展示的第三方产品及服务，可能适用服务发生地、服务提供者所在地的法律法规。</p>
      <p
        data-v-9453aad8=""
        class="line indent weight"
      >因本协议引起的或与本协议有关的争议，您可与分期乐协商解决。协商不成的，任何一方均有权向深圳市南山区有管辖权的人民法院提起诉讼。</p>
      <h2 data-v-9453aad8="">14、终止</h2>
      <p
        data-v-9453aad8=""
        class="indent"
      >除非分期乐终止本协议或者您申请终止本协议且经分期乐同意，否则本协议始终有效。在您违反了本协议、相关规则，或在相关法律法规、政府部门的要求下，分期乐有权通过邮件、手机短信息等方式告知终止本协议、关闭您的账户或者限制您使用分期乐。</p>
      <h2 data-v-9453aad8="">15、更新</h2>
      <p data-v-9453aad8="">15.1 您使用本产品即视为您已阅读本协议并接受本协议的约束。</p>
      <p data-v-9453aad8="">15.2 分期乐有权在必要时修改本协议条款。您可以在相关服务页面查阅最新版本的协议条款。</p>
      <p data-v-9453aad8="">15.3 本协议条款变更后，如果您继续使用分期乐提供的软件或服务，即视为您已接受变更后的协议。</p>
      <p
        data-v-9453aad8=""
        class="right"
      >深圳市分期乐网络科技有限公司</p>
      <p
        data-v-9453aad8=""
        class="right"
      >用户姓名：【】</p>
      <p
        data-v-9453aad8=""
        class="right"
      >用户账号：【】</p>
      <p
        data-v-9453aad8=""
        class="right"
      >日期：【】</p>
    </div>
  </div>
</template>

<script>
export default {
  methods: {
    onClickLeft () {
      Toast('./login.vue')
    }
  }
}
</script>
<style lang="scss">
.user-registration-content {
  margin-top: 25px;
  padding: 15px;
  .weight[data-v-9453aad8] {
    font-size: 14px;
    font-weight: 900;
    line-height: 1.8rem;
  }
  .indent[data-v-9453aad8] {
    text-indent: 2em;
    font-size: 14px;
    line-height: 1.8rem;
  }
  .line[data-v-9453aad8] {
    text-decoration-line: underline;
  }
  .user-register-content p[data-v-9453aad8] {
    font-size: 14px;
    line-height: 1.8rem;
    margin: 10px 0;
  }
  .right[data-v-9453aad8] {
    text-align: right;
  }
  p {
    font-size: 14px;
    line-height: 1.8rem;
    display: block;
    margin-block-start: 1em;
    margin-block-end: 1em;
    margin-inline-start: 0px;
    margin-inline-end: 0px;
  }
}
</style>
